tap "brandongalbraith/endgame", "https://github.com/brandongalbraith/endgame"
tap "devshawn/kafka-gitops"
tap "filosottile/musl-cross"
tap "go-task/tap"
tap "hivemindtechnologies/openconnect-route53-vpn-splitter", "git@github.com:HivemindTechnologies/openconnect-route53-vpn-splitter.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "amap"
brew "amazon-ecs-cli"
brew "autoconf"
brew "automake"
brew "readline"
brew "awscli"
brew "awslogs"
brew "bat"
brew "berkeley-db"
brew "bison"
brew "cdk"
brew "cmake"
brew "curl"
brew "dhall"
brew "dhall-json"
brew "dialog"
brew "freerdp"
brew "fzf"
brew "gcc"
brew "git"
brew "gitleaks"
brew "libtool"
brew "go"
brew "httpie"
brew "httptunnel"
brew "hugo"
brew "libssh"
brew "hydra"
brew "jack"
brew "john-jumbo"
brew "jq"
brew "krb5"
brew "libxml2"
brew "libyaml"
brew "ncurses"
brew "nmap"
brew "node"
brew "nvm"
brew "openconnect"
brew "openvpn"
brew "p7zip"
brew "pandoc"
brew "postgresql"
brew "proxychains-ng"
brew "pyenv"
brew "python@3.8"
brew "qjackctl"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "sbt"
brew "scons"
brew "selenium-server-standalone"
brew "shellcheck"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "vpn-slice"
brew "watch"
brew "wget"
brew "zsh"
brew "brandongalbraith/endgame/endgame"
brew "devshawn/kafka-gitops/kafka-gitops"
brew "filosottile/musl-cross/musl-cross"
brew "go-task/tap/go-task"
brew "hivemindtechnologies/openconnect-route53-vpn-splitter/openconnect-route53-vpn-splitter"
cask "aws-vault"
cask "docker"
cask "flutter"
cask "hydrogen"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
